[
    {
        "Date": "5 JULHO",
        "Citation": "Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
        "Chapter": "Mateus 6:33"
    },
    {
        "Date": "5 JULHO",
        "Citation": "Portanto, agora nenhuma condenação há para os que estão em Cristo Jesus, que não andam segundo a carne, mas segundo o Espírito.",
        "Chapter": "Romanos 8:1"
    },
    {
        "Date": "5 JULHO",
        "Citation": "Então disse Jesus aos seus discípulos: Se alguém quiser vir após mim, renuncie-se a si mesmo, tome sobre si a sua cruz, e siga-me;",
        "Chapter": "Mateus 16:24"
    },
    {
        "Date": "5 JULHO",
        "Citation": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
        "Chapter": "João 3:16"
    },
    {
        "Date": "5 JULHO",
        "Citation": "Com ele está a sabedoria e a força; conselho e entendimento tem.",
        "Chapter": "Jó 12:13"
    },
    {
        "Date": "16 JUNHO",
        "Citation": "Em paz também me deitarei e dormirei, porque só tu, Senhor, me fazes habitar em segurança.",
        "Chapter": "Salmos 4:8"
    },
    {
        "Date": "16 JUNHO",
        "Citation": "Porque a palavra de Deus é viva e eficaz, e mais penetrante do que espada alguma de dois gumes, e penetra até à divisão da alma e do espírito, e das juntas e medulas, e é apta para discernir os pensamentos e intenções do coração.",
        "Chapter": "Hebreus 4:12"
    },
    {
        "Date": "16 JUNHO",
        "Citation": "Eu te amarei, ó SENHOR, fortaleza minha.",
        "Chapter": "Salmos 18:1"
    },
    {
        "Date": "16 JUNHO",
        "Citation": "E ele disse-lhe: Por que me chamas bom? Não há bom senão um só, que é Deus. Se queres, porém, entrar na vida, guarda os mandamentos.",
        "Chapter": "Mateus 19:17"
    },
    {
        "Date": "15 JUNHO",
        "Citation": "Mas o que se gloriar, glorie-se nisto: em me entender e me conhecer, que eu sou o Senhor, que faço beneficência, juízo e justiça na terra; porque destas coisas me agrado, diz o Senhor.",
        "Chapter": "Jeremias 9:24"
    },
    {
        "Date": "15 JUNHO",
        "Citation": "Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o Senhor teu Deus te dá.",
        "Chapter": "Êxodo 20:12"
    },
    {
        "Date": "15 JUNHO",
        "Citation": "Eis que vêm dias, diz o Senhor DEUS, em que enviarei fome sobre a terra; não fome de pão, nem sede de água, mas de ouvir as palavras do SENHOR.",
        "Chapter": "Amós 8:11"
    },
    {
        "Date": "15 JUNHO",
        "Citation": "E, quanto ao vestuário, por que andais solícitos? Olhai para os lírios do campo, como eles crescem; não trabalham nem fiam;",
        "Chapter": "Mateus 6:28"
    },
    {
        "Date": "14 JUNHO",
        "Citation": "Porque dele e por ele, e para ele, são todas as coisas; glória, pois, a ele eternamente. Amém.",
        "Chapter": "Romanos 11:36"
    },
    {
        "Date": "14 JUNHO",
        "Citation": "Porque, assim como desce a chuva e a neve dos céus, e para lá não tornam, mas regam a terra, e a fazem produzir, e brotar, e dar semente ao semeador, e pão ao que come, Assim será a minha palavra, que sair da minha boca; ela não voltará para mim vazia, antes fará o que me apraz, e prosperará naquilo para que a enviei.",
        "Chapter": "Isaías 55:10-11"
    },
    {
        "Date": "14 JUNHO",
        "Citation": "E o que estava assentado sobre o trono disse: Eis que faço novas todas as coisas. E disse-me: Escreve; porque estas palavras são verdadeiras e fiéis.",
        "Chapter": "Apocalipse 21:5"
    },
    {
        "Date": "14 JUNHO",
        "Citation": "Não pode a árvore boa dar maus frutos; nem a árvore má dar frutos bons. Toda a árvore que não dá bom fruto corta-se e lança-se no fogo.",
        "Chapter": "Mateus 7:18-19"
    },
    {
        "Date": "13 JUNHO",
        "Citation": "(Porque andamos por fé, e não por vista).",
        "Chapter": "2 Coríntios 5:7"
    },
    {
        "Date": "13 JUNHO",
        "Citation": "A lei do Senhor é perfeita, e refrigera a alma; o testemunho do Senhor é fiel, e dá sabedoria aos símplices.",
        "Chapter": "Salmos 19:7"
    },
    {
        "Date": "13 JUNHO",
        "Citation": "E, tudo o que pedirdes em oração, crendo, o recebereis.",
        "Chapter": "Mateus 21:22"
    },
    {
        "Date": "13 JUNHO",
        "Citation": "Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem agravado o seu ouvido, para não poder ouvir.",
        "Chapter": "Isaías 59:1"
    },
    {
        "Date": "7 JUNHO",
        "Citation": "Dá força ao cansado, e multiplica as forças ao que não tem nenhum vigor.",
        "Chapter": "Isaías 40:29"
    },
    {
        "Date": "7 JUNHO",
        "Citation": "Disse-lhe Jesus: Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim.",
        "Chapter": "João 14:6"
    },
    {
        "Date": "7 JUNHO",
        "Citation": "Porque virá tempo em que não suportarão a sã doutrina; mas, tendo coceira nos ouvidos, amontoarão para si doutores conforme as suas próprias concupiscências;",
        "Chapter": "2 Timóteo 4:3"
    },
    {
        "Date": "7 JUNHO",
        "Citation": "Mas aquele que beber da água que eu lhe der nunca terá sede, porque a água que eu lhe der se fará nele uma fonte de água que salte para a vida eterna.",
        "Chapter": "João 4:14"
    },
    {
        "Date": "6 JUNHO",
        "Citation": "Mas a salvação dos justos vem do SENHOR; ele é a sua fortaleza no tempo da angústia.",
        "Chapter": "Salmos 37:39"
    },
    {
        "Date": "6 JUNHO",
        "Citation": "Falou-lhes, pois, Jesus outra vez, dizendo: Eu sou a luz do mundo; quem me segue não andará em trevas, mas terá a luz da vida.",
        "Chapter": "João 8:12"
    },
    {
        "Date": "6 JUNHO",
        "Citation": "TUDO tem o seu tempo determinado, e há tempo para todo o propósito debaixo do céu.",
        "Chapter": "Eclesiastes 3:1"
    },
    {
        "Date": "6 JUNHO",
        "Citation": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
        "Chapter": "Isaías 41:10"
    },
    {
        "Date": "5 JUNHO",
        "Citation": "Andareis em todo o caminho que vos manda o SENHOR vosso Deus, para que vivais e bem vos suceda, e prolongueis os dias na terra que haveis de possuir",
        "Chapter": "Deuteronómio 5:33"
    },
    {
        "Date": "5 JUNHO",
        "Citation": "Então prosperarás, se tiveres cuidado de cumprir os estatutos e os juízos, que o SENHOR mandou a Moisés acerca de Israel; esforça-te, e tem bom ânimo; não temas, nem tenhas pavor",
        "Chapter": "1 Crónicas 22:13"
    },
    {
        "Date": "5 JUNHO",
        "Citation": "Confia ao SENHOR as tuas obras, e teus pensamentos serão estabelecidos",
        "Chapter": "Provérbios 16:3"
    },
    {
        "Date": "5 JUNHO",
        "Citation": "Dar-te-ei os tesouros escondidos, e as riquezas encobertas, para que saibas que eu sou o SENHOR, o Deus de Israel, que te chama pelo teu nome",
        "Chapter": "Isaías 45:3"
    },
    {
        "Date": "5 JUNHO",
        "Citation": "Saberás, pois, que o SENHOR teu Deus, ele é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e guardam os seus mandamentos",
        "Chapter": "Deuteronómio 7:9"
    },
    {
        "Date": "2 JUNHO",
        "Citation": "Porque ele te livrará do laço do passarinheiro, e da peste perniciosa",
        "Chapter": "Salmos 91:3"
    },
    {
        "Date": "2 JUNHO",
        "Citation": "Ora, àquele que é poderoso para fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera",
        "Chapter": "Efésios 3:20"
    },
    {
        "Date": "2 JUNHO",
        "Citation": "Clamou este pobre, e o SENHOR o ouviu, e o salvou de todas as suas angústias",
        "Chapter": "Salmos 34:6"
    },
    {
        "Date": "2 JUNHO",
        "Citation": "Então clamamos ao SENHOR Deus de nossos pais; e o SENHOR ouviu a nossa voz, e atentou para a nossa miséria, e para o nosso trabalho, e para a nossa opressão",
        "Chapter": "Deuteronómio 26:7"
    },
    {
        "Date": "2 JUNHO",
        "Citation": "Não veio sobre vós tentação, senão humana; mas fiel é Deus, que não vos deixará tentar acima do que podeis, antes com a tentação dará também o escape, para que a possais suportar",
        "Chapter": "1 Coríntios 10:13"
    },
    {
        "Date": "1 JUNHO",
        "Citation": "Eu, eu sou aquele que vos consola; quem, pois, és tu para que temas o homem que é mortal, ou o filho do homem, que se tornará em erva?",
        "Chapter": "Isaías 51:12"
    },
    {
        "Date": "1 JUNHO",
        "Citation": "Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam",
        "Chapter": "Tiago 1:12"
    },
    {
        "Date": "1 JUNHO",
        "Citation": "O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra",
        "Chapter": "Salmos 34:7"
    },
    {
        "Date": "1 JUNHO",
        "Citation": "Mas esforçai-vos, e não desfaleçam as vossas mãos; porque a vossa obra tem uma recompensa",
        "Chapter": "2 Crónicas 15:7"
    },
    {
        "Date": "1 JUNHO",
        "Citation": "E eles disseram: Crê no Senhor Jesus Cristo e serás salvo, tu e a tua casa",
        "Chapter": "Atos 16:31"
    },
    {
        "Date": "31 MAIO",
        "Citation": "E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho",
        "Chapter": "João 14:13"
    },
    {
        "Date": "31 MAIO",
        "Citation": "Na angústia invoquei ao SENHOR, e clamei ao meu Deus; desde o seu templo ouviu a minha voz, aos seus ouvidos chegou o meu clamor perante a sua face",
        "Chapter": "Salmos 18:6"
    },
    {
        "Date": "31 MAIO",
        "Citation": "Eu, o SENHOR, esquadrinho o coração e provo as entranhas; e isto para dar a cada um segundo os seus caminhos e segundo o fruto das suas ações",
        "Chapter": "Jeremias 17:10"
    },
    {
        "Date": "31 MAIO",
        "Citation": "Filho meu, não se apartem estas coisas dos teus olhos: guarda a verdadeira sabedoria e o discernimento;",
        "Chapter": "Provérbios 3:21"
    },
    {
        "Date": "31 MAIO",
        "Citation": "E eles disseram: Crê no Senhor Jesus Cristo e serás salvo, tu e a tua casa",
        "Chapter": "Atos 16:31"
    },
    {
        "Date": "30 MAIO",
        "Citation": "Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti",
        "Chapter": "Isaías 43:2"
    },
    {
        "Date": "30 MAIO",
        "Citation": "O caminho de Deus é perfeito; a palavra do SENHOR é provada; é um escudo para todos os que nele confiam",
        "Chapter": "Salmos 18:30"
    },
    {
        "Date": "30 MAIO",
        "Citation": "O SENHOR está longe dos ímpios, mas a oração dos justos escutará",
        "Chapter": "Provérbios 15:29"
    },
    {
        "Date": "30 MAIO",
        "Citation": "Eu, eu sou aquele que vos consola; quem, pois, és tu para que temas o homem que é mortal, ou o filho do homem, que se tornará em erva?",
        "Chapter": "Isaías 51:12"
    },
    {
        "Date": "30 MAIO",
        "Citation": "E o que estava assentado sobre o trono disse: Eis que faço novas todas as coisas",
        "Chapter": "Apocalipse 21:5"
    },
    {
        "Date": "29 MAIO",
        "Citation": "Melhor é o pobre que anda na sua integridade do que o de caminhos perversos ainda que seja rico",
        "Chapter": "Provérbios 28:6."
    },
    {
        "Date": "29 MAIO",
        "Citation": "... Acautelai-vos e guardai-vos da avareza; porque a vida de qualquer não consiste na abundância do que possui.",
        "Chapter": "Lucas 12:15"
    },
    {
        "Date": "29 MAIO",
        "Citation": "O que trabalha com mão displicente empobrece, mas a mão dos diligentes enriquece",
        "Chapter": "Provérbios 10:4"
    },
    {
        "Date": "29 MAIO",
        "Citation": "O que atenta prudentemente para o assunto achará o bem, e o que confia no SENHOR será bem-aventurado",
        "Chapter": "Provérbios 16:20"
    },
    {
        "Date": "29 MAIO",
        "Citation": "Os pensamentos do diligente tendem só para a abundância, porém os de todo apressado, tão somente para a pobreza",
        "Chapter": "Provérbios 21:5"
    },
    {
        "Date": "26 MAIO",
        "Citation": "Ora, o Senhor é o Espírito, e onde está o Espírito do Senhor ali há liberdade",
        "Chapter": "2 Coríntios 3:17"
    },
    {
        "Date": "26 MAIO",
        "Citation": "Trouxe-me para um lugar espaçoso; livrou-me, porque tinha prazer em mim",
        "Chapter": "Salmos 18:19"
    },
    {
        "Date": "26 MAIO",
        "Citation": "Como ao pássaro o vaguear, como à andorinha a voar, assim a maldição sem causa não virá",
        "Chapter": "Provérbios 26:2"
    },
    {
        "Date": "25 MAIO",
        "Citation": "Toda a amargura, e ira, e cólera, e gritaria, e blasfémia e toda a malícia sejam tiradas dentre vós.",
        "Chapter": "Efésios 4.31"
    },
    {
        "Date": "25 MAIO",
        "Citation": "E estas palavras, que hoje te ordeno, estarão no teu coração; e as ensinarás a teus filhos e delas falarás assentado em tua casa, e andando pelo caminho, e deitando-te e levantando-te.",
        "Chapter": "Deuteronómio 6:6-7"
    },
    {
        "Date": "25 MAIO",
        "Citation": "Mas, se alguém não tem cuidado dos seus, e principalmente dos da sua família, negou a fé, e é pior do que o infiel.",
        "Chapter": "1 Timóteo 5:8"
    },
    {
        "Date": "25 MAIO",
        "Citation": "E não sede conformados com este mundo, mas sede transformados pela renovação do vosso entendimento, para que experimentais qual seja a boa, agradável, e perfeita vontade de Deus",
        "Chapter": "Romanos 12:2"
    },
    {
        "Date": "24 MAIO",
        "Citation": "Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.",
        "Chapter": "João 15:5"
    },
    {
        "Date": "24 MAIO",
        "Citation": "Eu sou a porta; se alguém entrar por mim, salvar-se-á, e entrará, e sairá, e achará pastagens.",
        "Chapter": "João 10:9"
    },
    {
        "Date": "24 MAIO",
        "Citation": "Eis que estou à porta, e bato; se alguém ouvir a minha voz, e abrir a porta, entrarei até ele, e com ele cearei, e ele comigo.",
        "Chapter": "Apocalipse 3:20"
    },
    {
        "Date": "24 MAIO",
        "Citation": "Eu, o SENHOR, esquadrinho o coração e provo as entranhas; e isto para dar a cada um segundo os seus caminhos e segundo o fruto das suas ações.",
        "Chapter": "Jeremias 17:10"
    },
    {
        "Date": "24 MAIO",
        "Citation": "Bom é o SENHOR para os que esperam por ele, para a alma que o busca.",
        "Chapter": "Lamentações 3:25"
    },
    {
        "Date": "23 MAIO",
        "Citation": "E a oração da fé salvará o doente, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados. 20 Saiba que aquele que converter um pecador do erro do seu caminho, salvará da morte uma alma, e cobrirá uma multidão de pecados.",
        "Chapter": "Tiago 5:15"
    },
    {
        "Date": "23 MAIO",
        "Citation": "Ora, àquele que é poderoso para fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera",
        "Chapter": "Efésios 3:20"
    },
    {
        "Date": "23 MAIO",
        "Citation": "Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á. Porque, aquele que pede, recebe; e, o que busca, encontra; e, ao que bate, abrir-se-lhe-á.",
        "Chapter": "Mateus 7:7-8"
    },
    {
        "Date": "23 MAIO",
        "Citation": "Os sacrifícios para Deus são o espírito quebrantado; a um coração quebrantado e contrito não desprezarás, ó Deus.",
        "Chapter": "Salmos 51:17"
    },
    {
        "Date": "22 MAIO",
        "Citation": "Dar-te-ei os tesouros escondidos, e as riquezas encobertas, para que saibas que eu sou o Senhor, o Deus de Israel, que te chama pelo teu nome.",
        "Chapter": "Isaías 45:3"
    },
    {
        "Date": "22 MAIO",
        "Citation": "O caminho de Deus é perfeito; a palavra do SENHOR é provada; é um escudo para todos os que nele se refugiam",
        "Chapter": "Salmos 18:30"
    },
    {
        "Date": "22 MAIO",
        "Citation": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares.",
        "Chapter": "Josué 1:9"
    },
    {
        "Date": "22 MAIO",
        "Citation": "A Bênção do Senhor enriquece,e, com ela, ele não traz desgosto.",
        "Chapter": "Provérbios 10.22"
    },
    {
        "Date": "19 MAIO",
        "Citation": "E conhecereis a verdade, e a verdade vos libertará",
        "Chapter": "João 8:32"
    },
    {
        "Date": "19 MAIO",
        "Citation": "Porque te restaurarei a saúde, e te curarei as tuas chagas; diz o Senhor",
        "Chapter": "Jeremias 30:17"
    },
    {
        "Date": "18 MAIO",
        "Citation": "Amarás, pois, ao Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu entendimento, e de todas as tuas forças",
        "Chapter": "Marcos 12:30"
    },
    {
        "Date": "18 MAIO",
        "Citation": "Tendo por certo isto mesmo, que aquele que em vós começou a boa obra a aperfeiçoará até ao dia de Jesus Cristo",
        "Chapter": "Filipenses 1:6"
    },
    {
        "Date": "18 MAIO",
        "Citation": "Porque esta é a mensagem que ouvistes desde o princípio: que nos amemos uns aos outros",
        "Chapter": "1 João 3:11"
    },
    {
        "Date": "17 MAIO",
        "Citation": "Jesus respondeu, e disse-lhe: Se alguém me ama, guadará a minha palavra, e meu Pai o amará, e viremos para ele, e faremos nele morada.",
        "Chapter": "João 14:23"
    },
    {
        "Date": "16 MAIO",
        "Citation": "Vivifica-me, ó Senhor, por amor do teu nome; por amor da tua justiça, tira a minha alma da angústia.",
        "Chapter": "Salmos 143:11"
    },
    {
        "Date": "16 MAIO",
        "Citation": "Eis que já te purifiquei, mas não como a prata; Eu te escolhi na fornalha da aflição.",
        "Chapter": "Isaías 48:10"
    },
    {
        "Date": "15 MAIO",
        "Citation": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração...",
        "Chapter": "Romanos 12:12"
    },
    {
        "Date": "15 MAIO",
        "Citation": "Não confieis na opressão, nem vos vanglorieis na rapina; se as vossas riquezas aumentarem, não ponhais nelas o coração.",
        "Chapter": "Salmos 62:10"
    },
    {
        "Date": "12 MAIO",
        "Citation": "Pois a palavra de Deus é viva e eficaz, e mais afiada que qualquer espada de dois gumes ...",
        "Chapter": "Hebreus 4:12"
    },
    {
        "Date": "12 MAIO",
        "Citation": "Mas, se alguém não tem cuidado dos seus parentes, e principalmente dos da sua própria família, negou a fé, e é pior do que o infiel",
        "Chapter": "1 Timóteo 5:8"
    },
    {
        "Date": "12 MAIO",
        "Citation": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração...",
        "Chapter": "Romanos 12:12"
    },
    {
        "Date": "11 MAIO",
        "Citation": "E disse o SENHOR DEUS: Não é bom que o homem esteja só; far-lhe-ei uma ajudadora idónea para ele.",
        "Chapter": "Génesis 2:18"
    },
    {
        "Date": "11 MAIO",
        "Citation": "... EU vim para que tenham vida, e a tenham com abundância.  EU SOU o bom Pastor; o bom Pastor dá a sua vida pelas ovelhas.",
        "Chapter": "João 10:10-11"
    },
    {
        "Date": "11 MAIO",
        "Citation": "Mas os ímpios não têm paz, diz o Senhor.",
        "Chapter": "Isaías 48:22"
    },
    {
        "Date": "11 MAIO",
        "Citation": "E criou Deus o homem à sua imagem; à imagem de Deus o criou; homem e mulher os criou.",
        "Chapter": "Génesis 1:26-27"
    },
    {
        "Date": "10 MAIO",
        "Citation": "Em tudo dai graças, porque esta é a Vontade de Deus em Cristo Jesus para convosco.",
        "Chapter": "I Tessalonicenses 5:18"
    },
    {
        "Date": "10 MAIO",
        "Citation": "O que é nascido da carne é carne, e o que é nascido do Espírito é espírito.",
        "Chapter": "João 3:6"
    },
    {
        "Date": "10 MAIO",
        "Citation": "Pois que aproveita ao homem ganhar o mundo inteiro, se perder a sua alma? Ou que dará o homem em recompensa da sua alma?",
        "Chapter": "Mateus 16:26"
    },
    {
        "Date": "10 MAIO",
        "Citation": "Jesus respondeu, e disse-lhe: Se alguém Me ama, guardará a Minha Palavra, e Meu Pai o amará, e Viremos para ele, e faremos nele morada.",
        "Chapter": "João 14:23"
    },
    {
        "Date": "9 MAIO",
        "Citation": "A esperança adiada desfalece o coração, mas o desejo atendido é árvore de vida.",
        "Chapter": "Provérbios 13:12"
    },
    {
        "Date": "9 MAIO",
        "Citation": "E a oração da fé salvará o doente, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados.",
        "Chapter": "Tiago 5:15"
    },
    {
        "Date": "8 MAIO SEGUNDA",
        "Citation": "Crie em mim, ó Deus, um coração puro e renova em mim um espírito reto.",
        "Chapter": "Salmos 51:10"
    },
    {
        "Date": "8 MAIO SEGUNDA",
        "Citation": "E, vendo Jesus que ele ficara muito triste, disse: Quão dificilmente entrarão no reino de Deus os que têm riquezas!",
        "Chapter": "Lucas 18:24"
    },
    {
        "Date": "5 MAIO",
        "Citation": "Esperei com paciência no Senhor, e ele se inclinou para mim, e ouviu o meu clamor. Tirou-me de um lago horrível, de um charco de lodo; pôs os meus pés sobre uma rocha, firmou os meus passos.",
        "Chapter": "Salmos 40:1-2"
    },
    {
        "Date": "5 MAIO",
        "Citation": "Uns confiam em carros, e outros, em cavalos, mas nós faremos menção do nome do Senhor, nosso Deus. Uns encurvam-se e caem, mas nós nos levantamos e estamos de pé.",
        "Chapter": "Salmos 20:6-7"
    },
    {
        "Date": "5 MAIO",
        "Citation": "Os céus manifestam a glória de Deus e o firmamento anuncia a obra das suas mãos.",
        "Chapter": "Salmos 19:1"
    },
    {
        "Date": "4 MAIO",
        "Citation": "Amados, amemos uns aos outros, porque o amor é de Deus; e qualquer que ama é nascido de Deus e conhece a Deus.",
        "Chapter": "1 João 4:7"
    },
    {
        "Date": "4 MAIO",
        "Citation": "Não vos assemelheis pois, a eles; porque vosso Pai sabe o que vos é necessário, antes de vós lho pedirdes.",
        "Chapter": "Mateus 6:8"
    },
    {
        "Date": "2 MAIO",
        "Citation": "E lá procurarão o Senhor, o seu Deus, e o acharão, se o procurarem de todo o seu coração e de toda a sua alma.",
        "Chapter": "Deuteronómio 4:29"
    },
    {
        "Date": "2 MAIO",
        "Citation": "Então me invocareis, e ireis, e orareis a mim, e eu vos ouvirei.",
        "Chapter": "Jeremias 29:12"
    },
    {
        "Date": "2 MAIO",
        "Citation": "Não sejas sábio a teus próprios olhos; teme ao SENHOR e aparta-te do mal. Isto será saúde para o teu âmago, e medula para os teus ossos.",
        "Chapter": "Provérbios 3:7-8"
    },
    {
        "Date": "1 MAIO",
        "Citation": "Porque o Senhor é Deus é um sol e escudo; o Senhor dará graça e glória; não retirará bem algum aos que andam na retidão.",
        "Chapter": "Salmos 84:11"
    },
    {
        "Date": "1 MAIO",
        "Citation": "Tu és o lugar em que me escondo; tu me preservas da angústia; tu me cinges de alegres cantos de livramento.",
        "Chapter": "Salmos 32:7"
    },
    {
        "Date": "28 ABRIL",
        "Citation": "Pois ele te livrará do laço do passarinheiro, e da peste perniciosa.",
        "Chapter": "Salmos 91:3"
    },
    {
        "Date": "28 ABRIL",
        "Citation": "Mas esforçai-vos, e não desfaleçam as vossas mãos; porque a vossa obra tem recompensa.",
        "Chapter": "2 Crónicas 15:7"
    },
    {
        "Date": "28 ABRIL",
        "Citation": "Que diremos, pois à vista destas coisas? Se Deus é por nós, quem será contra nós?",
        "Chapter": "Romanos 8:31"
    },
    {
        "Date": "27 ABRIL",
        "Citation": "Eu, eu mesmo, sou o que apago as tuas transgressões por amor de mim e dos teus pecados não me lembro.",
        "Chapter": "Isaías 43:25"
    },
    {
        "Date": "27 ABRIL",
        "Citation": "Confia ao Senhor as tuas obras, e os teus pensamentos serão estabelecidos.",
        "Chapter": "Provérbios 16:3"
    },
    {
        "Date": "27 ABRIL",
        "Citation": "Deleita-te também no Senhor, e te concederá os desejos do teu coração.",
        "Chapter": "Salmos 37:4"
    },
    {
        "Date": "26 ABRIL",
        "Citation": "Pois tu, Senhor, és bom, e pronto a perdoar, e abundantemente em benignidade para todos os que te invocam.",
        "Chapter": "Salmo 86:5"
    },
    {
        "Date": "26 ABRIL",
        "Citation": "Pois grande é a tia misericórdia para comigo; e livraste a minha alma do inferno profundo.",
        "Chapter": "Salmos 86:13"
    },
    {
        "Date": "26 ABRIL",
        "Citation": "Melhor é a sabedoria do que as armas de guerra, porém um só pecador destrói muitos bens.",
        "Chapter": "Eclesiastes 10:18"
    },
    {
        "Date": "26 ABRIL",
        "Citation": "Amaste a justiça e odiaste a iniquidade; por isso Deus, o teu Deus, te ungiu com óleo de alegria mais do que a teus companheiros.",
        "Chapter": "Hebreus 2:9"
    },
    {
        "Date": "24 ABRIL",
        "Citation": "O caminho de Deus é perfeito; a palavra do Senhor é provada; ele é escudo para todos os que nele se refugiam.",
        "Chapter": "Salmos 18:30"
    },
    {
        "Date": "24 ABRIL",
        "Citation": "Então, prosperarás, se cuidares em cumprir os estatutos e os juízos que o Senhor ordenou a Moisés acerca de Israel; sê forte e corajoso, não temas, não te desalentes.",
        "Chapter": "1 Crônicas 22:13"
    },
    {
        "Date": "21 ABRIL",
        "Citation": "Eis que vos dou poder para pisar em serpentes e escorpiões, e sobre toda a força do inimigo, e nada vos fará dano algum.",
        "Chapter": "Lucas 10:19"
    },
    {
        "Date": "20 ABRIL",
        "Citation": "Vede que ninguém dê a outros mal por mal, mas segui sempre o bem, tanto uns para com os outros, como para com todos.",
        "Chapter": "1 Tessalonicenses 5:15"
    },
    {
        "Date": "20 ABRIL",
        "Citation": "Assim, também vós, cada um em particular, ame a sua própria mulher como a si mesmo, e a mulher reverencie o marido.",
        "Chapter": "Efésios 5:33"
    },
    {
        "Date": "20 ABRIL",
        "Citation": "Porque este é o amor de Deus: Que guardemos os seus mandamentos; e os seus mandamentos não são pesados.",
        "Chapter": "1 João 5:3"
    },
    {
        "Date": "19 ABRIL",
        "Citation": "E lá procurarão o Senhor, o seu Deus, e o acharão, se o procurarem de todo o seu coração e de toda a sua alma.",
        "Chapter": "Deuteronómio 4:29"
    },
    {
        "Date": "19 ABRIL",
        "Citation": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que não se veem.",
        "Chapter": "Hebreus 11:1"
    },
    {
        "Date": "19 ABRIL",
        "Citation": "Porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo, a nossa Fé.",
        "Chapter": "1 João 5:4"
    },
    {
        "Date": "18 ABRIL",
        "Citation": "Um coração alegre é como o bom remédio, mas um espírito abatido seca até os ossos.",
        "Chapter": "Provérbios 17:22"
    },
    {
        "Date": "18 ABRIL",
        "Citation": "Não sejas sábio aos teus próprios olhos;teme ao Senhor e aparta-te do mal. Isto será saúde para o teu âmago, e medula para os teus ossos.",
        "Chapter": "Provérbios 3:7-8"
    },
    {
        "Date": "18 ABRIL",
        "Citation": "Afaste, pois, a ira do teu coração, e remove da tua carne o mal, porque a adolescência e a juventude são vaidade.",
        "Chapter": "Eclesiastes 11:10"
    },
    {
        "Date": "17 ABRIL",
        "Citation": "Mas os que esperam no Senhor renovam as suas forças, sobem como asas como águias, correm e não se cansam, caminham e não se fatigam.",
        "Chapter": "Isaías 40.31"
    },
    {
        "Date": "14 ABRIL",
        "Citation": "Tenho-vos dito isto, para que em mim tenhais paz; no mundo tereis aflições, mas tende bom ânimo, eu venci o mundo.",
        "Chapter": "João 16:33"
    },
    {
        "Date": "13 ABRIL",
        "Citation": "Nisto conhecemos que estamos nele, e ele em nós, pois que nos deu o seu Espírito.",
        "Chapter": "1 João 4:13"
    },
    {
        "Date": "13 ABRIL",
        "Citation": "Haja paz dentro de teus muros, e prosperidade dentro dos teus palácios.",
        "Chapter": "Salmos 122:7"
    },
    {
        "Date": "12 ABRIL PAZ",
        "Citation": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
        "Chapter": "João 14:27"
    },
    {
        "Date": "12 ABRIL PAZ",
        "Citation": "Tu conservarás em paz aquele cuja a mente está firme em ti; porque ele confia em ti.",
        "Chapter": "Isaías 26:3"
    },
    {
        "Date": "12 ABRIL PAZ",
        "Citation": "Muita paz têm os que amam a tua lei, e para eles não há tropeço.",
        "Chapter": "Salmos 119:165"
    },
    {
        "Date": "1 ABRIL",
        "Citation": "Jesus, porém, ouvindo, disse-lhes: Não necessitam de médico os sãos, mas, sim, os doentes.",
        "Chapter": "Mateus 9:12"
    },
    {
        "Date": "1 ABRIL",
        "Citation": "Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.",
        "Chapter": "João 15:5"
    },
    {
        "Date": "7 ABRIL",
        "Citation": "Eis que vos dou poder para pisar em serpentes e escorpiões, e sobre toda a força do inimigo, e nada vos fará dano algum.",
        "Chapter": "Lucas 10:19"
    },
    {
        "Date": "7 ABRIL",
        "Citation": "E o Senhor me livrará de toda a má obra, e guardar-me-á para o seu reino celestial; a quem seja glória para todo o sempre. Amén.",
        "Chapter": "2 Timoteo 4:18"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Todo o lugar que pisar a planta do vosso pé, vo-lo tenho dado, como eu disse a Moisés.",
        "Chapter": "Josué 1:3"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "O Senhor está comigo; não temerei o que me pode fazer o homem.",
        "Chapter": "Salmos 118:6"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "...E eis que estou convosco todos os dias até à consumação do século.",
        "Chapter": "Mateus 28:20"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti, e tenha misericórdia de ti; O Senhor sobre ti levante o seu rosto e te dê a paz.",
        "Chapter": "Números 6: 24-26"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Muitas são as aflições dos justos, mas o Senhor de todas o Livra.",
        "Chapter": "Salmos 34:14"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Melhor é a boa fama do que o melhor unguento,e o dia da morte do que o dia do nascimento de alguém.",
        "Chapter": "Eclesiastes 7:1"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "E andai em amor, como também Cristo nos amou, e se entregou a si mesmo por nós, em oferta e sacrifício a Deus, em cheiro suave.",
        "Chapter": "fésios 5:2"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Porque para Deus somos o bom perfume de Cristo, nos que se salvam e nos que se perdem.",
        "Chapter": "2 Coríntios 2:15"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Então dali buscarás ao SENHOR teu Deus,e o acharás, quando o buscares de todo o seu coração e de toda a sua alma.",
        "Chapter": "Deuteronómio 4:29"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Verdadeiramente ele tomou sobre si as nossas enfermidades, e as nossas dores levou sobre si; e nós o reputávamos por aflito, ferido de Deus e oprimido.",
        "Chapter": "Isaías 53:4"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "O SENHOR o sustentará no leito da enfermidade; tu o restaurarás da sua cama de doença.",
        "Chapter": "Salmos 41:3"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "O SENHOR o sustentará no leito da enfermidade; tu o restaurarás da sua cama de doença.",
        "Chapter": "Salmos 41:3"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Verdadeiramente ele tomou sobre si as nossas enfermidades, e as nossas dores levou sobre si; e nós o reputávamos por aflito, ferido de Deus, e oprimido.",
        "Chapter": "Isaías 53:4"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "O coração do homem planeja o seu caminho, mas o Senhor lhe dirige os passos.",
        "Chapter": "Provérbios 16:9"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Digo-vos que não sabeis o que acontecerá amanhã. Porque, que é a vossa vida? É um vapor que aparece por um pouco, e depois se desvanece.",
        "Chapter": "Tiago 4:14"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Lâmpada para os meus pés é a tua palavra, e luz para o meu caminho.",
        "Chapter": "Salmos 119:105"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Agora, pois, permanecem a fé, a esperança e o amor, estes três, mas o maior destes é o amor.",
        "Chapter": "1 Coríntios 13:13"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá; E todo aquele que vive, e crê em mim, nunca irá morrer. Crês tu isto?",
        "Chapter": "João 11:25-26"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida etern, por Cristo Jesus nosso Senhor.",
        "Chapter": "Romanos 6:23"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna.",
        "Chapter": "João 3:16"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Não terás medo do terror de noite nem da seta que voa de dia, nem da peste que anda na escuridão, nem da mortandade que assola ao meio-dia.",
        "Chapter": "Salmos 91:5-6"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "O orgulhoso de coração levanta contendas, mas o que confia no SENHOR prosperará",
        "Chapter": "Provérbios 28:25"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "O meu Deus, porém, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.",
        "Chapter": "Filipenses 4:19"
    },
    {
        "Date": "10 ABRIL",
        "Citation": "Olhai para as aves do céu, que nem semeiam, nem segam, nem ajuntam em celeiros; e vosso Pai celestial as alimenta.",
        "Chapter": "Mateus 6:26"
    }
]